"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    채널: ";
"    Country Code: "    = "    국가 코드: ";
"    IP Address: "      = "    IP 주소: ";
"    Internet: "        = "    인터넷: ";
"    MCS Index: "       = "    MCS 인덱스: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    노이즈: ";
"    PHY Mode: "        = "    PHY 모드: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    라우터: ";
"    Security: "        = "    보안: ";
"    Tx Rate: "         = "    Tx 속도: ";
"%@'s Credentials" = "%@'s Credentials"; // FIXME
"%@'s Info" = "%@'s Info"; // FIXME
"About HeliPort" = "HeliPort에 관하여";
"Address: " = "주소: ";
"Auto Join" = "Auto Join"; // FIXME
"Automatically check for updates." = "Automatically check for updates."; // FIXME
"Automatically download new updates." = "Automatically download new updates."; // FIXME
"Cancel" = "취소";
"Check for Updates..." = "업데이트 확인...";
"Close" = "Close"; // FIXME
"Create Diagnostics Report..." = "진단 리포트 생성...";
"Create Network..." = "네트워크 생성...";
"Disconnect from " = "연결 해제 ";
"Dismiss" = "Dismiss"; // FIXME
"Drag networks into the order you prefer." = "Drag networks into the order you prefer."; // FIXME
"Dynamic WEP" = "동적 WEP";
"Enable Wi-Fi Logging" = "Wi-Fi 로그 기록 활성화";
"Encryption type unsupported" = "Encryption type unsupported"; // FIXME
"Enter the name and security type of the network you want to join." = "연결하려는 네트워크의 이름 및 보안 유형을 입력하십시오.";
"FUNCTION NOT IMPLEMENTED" = "기능이 구현되지 않았습니다";
"Find and join a Wi-Fi network." = "Wi-Fi 네트워크를 찾아서 연결합니다.";
"General" = "General"; // FIXME
"HeliPort API Version: " = "HeliPort API Version: "; // FIXME
"HeliPort running at an unexpected path" = "HeliPort running at an unexpected path"; // FIXME
"Interface Name: " = "인터페이스 이름: ";
"Join Other Network..." = "다른 네트워크에 연결...";
"Join" = "연결";
"Launch At Login" = "로그인 시 론칭";
"Network Name" = "Network Name"; // FIXME
"Network Name:" = "네트워크 이름:";
"Networks" = "Networks"; // FIXME
"No Network Avaliable" = "사용 가능한 네트워크 없음";
"No Status Information Avaliable" = "상태 정보가 없음";
"None" = "없음";
"Open Network Preferences..." = "Open Network Preferences..."; // FIXME
"Open Network Preferences..." = "네트워크 환경설정 열기...";
"Open Wireless Diagnostics..." = "무선 진단 열기...";
"Password" = "암호";
"Password:" = "암호:";
"Quit HeliPort" = "HeliPort 종료";
"Reachable" = "연결 가능";
"Remember this network" = "이 네트워크 기억";
"Remove Wi-Fi network %@?" = "Remove Wi-Fi network %@?"; // FIXME
"Remove" = "Remove"; // FIXME
"Saved Networks:" = "Saved Networks:"; // FIXME
"Security" = "Security"; // FIXME
"Security:" = "보안:";
"Show password" = "암호 보기";
"Turn Wi-Fi Off" = "Wi-Fi 끄기";
"Turn Wi-Fi On" = "Wi-Fi 켜기";
"Unavailable" = "사용할 수 없음";
"Unknown" = "알 수 없음";
"Unreachable" = "연결 불가";
"Updates:" = "Updates:"; // FIXME
"Username:" = "사용자 이름:";
"Version: " = "버전: ";
"View saved credentials from keychain for the selected network." = "View saved credentials from keychain for the selected network."; // FIXME
"View saved credentials from keychain for this network." = "View saved credentials from keychain for this network."; // FIXME
"Visit OpenIntelWireless on GitHub" = "Visit OpenIntelWireless on GitHub"; // FIXME
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "기업용 WPA/WPA2";
"WPA/WPA2 Personal" = "개인용 WPA/WPA2";
"WPA2 Enterprise" = "기업용 WPA2";
"WPA2 Personal" = "개인용 WPA2";
"WPA2/WPA3 Enterprise" = "기업용 WPA2/WPA3";
"WPA2/WPA3 Personal" = "개인용 WPA2/WPA3";
"WPA3 Enterprise" = "기업용 WPA3";
"WPA3 Personal" = "개인용 WPA3";
"Wi-Fi Network \"" = "Wi-Fi 네트워크 \"";
"Wi-Fi: Connected" = "Wi-Fi: 연결됨";
"Wi-Fi: Connecting" = "Wi-Fi: 연결 중";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: 네트워크 검색 중...";
"Wi-Fi: Off" = "Wi-Fi: 끔";
"Wi-Fi: On" = "Wi-Fi: 켬";
"Wi-Fi: Status unavailable" = "Wi-Fi: 설치된 하드웨어 없음";
"Your Mac will no longer join this Wi-Fi network." = "Your Mac will no longer join this Wi-Fi network."; // FIXME
"\" Requires Password" = "\" 암호가 필요합니다";
"itlwm API Version: " = "itlwm API Version: "; // FIXME
"itlwm Version Mismatch" = "itlwm Version Mismatch"; // FIXME
"itlwm is not running" = "itlwm is not running"; // FIXME
"none" = "none"; // FIXME
"verify your credentials to show the stored password" = "verify your credentials to show the stored password"; // FIXME
